Repository: dmytroSamoilov/Offhand
Catalog: iosApp/Offhand/Localizable.xcstrings
Source language: en
Languages: de, es, hi, pt_br, ru, uk

source: %d notes and %d folders were saved.
de: %d Notizen und %d Ordner wurden gespeichert.
es: Se guardaron %d notas y %d carpetas.
hi: %d नोट्स और %d फ़ोल्डर सहेजे गए।
pt_br: %d notas e %d pastas foram salvas.
ru: Сохранено заметок: %d, папок: %d.
uk: Збережено нотаток: %d, папок: %d.

source: %d notes restored, %d skipped as duplicates. Folders: %d created, %d reused.
de: %d Notizen wiederhergestellt, %d als Duplikate übersprungen. Ordner: %d erstellt, %d wiederverwendet.
es: %d notas restauradas, %d omitidas por duplicadas. Carpetas: %d creadas, %d reutilizadas.
hi: %d नोट्स रीस्टोर हुए, %d डुप्लिकेट छोड़े गए। फ़ोल्डर: %d बनाए गए, %d दोबारा इस्तेमाल हुए।
pt_br: %d notas restauradas, %d ignoradas como duplicadas. Pastas: %d criadas, %d reutilizadas.
ru: Восстановлено заметок: %d, пропущено дубликатов: %d. Папки: создано %d, использовано существующих %d.
uk: Відновлено нотаток: %d, пропущено дублікатів: %d. Папки: створено %d, використано наявних %d.

source: %d words
de: %d Wörter
es: %d palabras
hi: %d शब्द
pt_br: %d palavras
ru: %d слова
uk: %d слова

source: A folder with this name already exists.
de: Ein Ordner mit diesem Namen existiert bereits.
es: Ya existe una carpeta con este nombre.
hi: इस नाम का फ़ोल्डर पहले से मौजूद है।
pt_br: Já existe uma pasta com esse nome.
ru: Папка с таким названием уже существует.
uk: Папка з такою назвою вже існує.

source: About
de: Über
es: Acerca de
hi: जानकारी
pt_br: Sobre
ru: О приложении
uk: Про застосунок

source: About & Support
de: Über & Support
es: Acerca de y soporte
hi: जानकारी और सहायता
pt_br: Sobre e suporte
ru: О приложении и поддержка
uk: Про застосунок і підтримка

source: Add a device passcode
de: Gerätecode festlegen
es: Añadir un código de dispositivo
hi: डिवाइस पासकोड जोड़ें
pt_br: Adicionar um código de acesso
ru: Установить код-пароль
uk: Установити код-пароль

source: Add at least one section
de: Füge mindestens einen Abschnitt hinzu
es: Añade al menos una sección
hi: कम से कम एक अनुभाग जोड़ें
pt_br: Adicione pelo menos uma seção
ru: Добавьте хотя бы один раздел
uk: Додайте хоча б один розділ

source: Add notes and folders from a backup file. Notes already on this iPhone are kept and duplicates are skipped.
de: Notizen und Ordner aus einer Sicherungsdatei hinzufügen. Vorhandene Notizen bleiben erhalten, Duplikate werden übersprungen.
es: Añade notas y carpetas desde un archivo de copia. Las notas que ya están en este iPhone se conservan y los duplicados se omiten.
hi: बैकअप फ़ाइल से नोट्स और फ़ोल्डर जोड़ें। इस iPhone पर मौजूद नोट्स बने रहेंगे और डुप्लिकेट छोड़ दिए जाएंगे।
pt_br: Adicione notas e pastas de um arquivo de backup. As notas já neste iPhone são mantidas e as duplicadas são ignoradas.
ru: Добавьте заметки и папки из файла резервной копии. Заметки на этом iPhone сохранятся, дубликаты будут пропущены.
uk: Додайте нотатки й папки з файлу резервної копії. Нотатки на цьому iPhone збережуться, дублікати буде пропущено.

source: Add section
de: Abschnitt hinzufügen
es: Añadir sección
hi: अनुभाग जोड़ें
pt_br: Adicionar seção
ru: Добавить раздел
uk: Додати розділ

source: All notes
de: Alle Notizen
es: Todas las notas
hi: सभी नोट्स
pt_br: Todas as notas
ru: Все заметки
uk: Усі нотатки

source: Always English
de: Immer Englisch
es: Siempre inglés
hi: हमेशा अंग्रेज़ी
pt_br: Sempre inglês
ru: Всегда английский
uk: Завжди англійська

source: Anonymous usage statistics and crash reports — things like app opens, device model and app version. Never your notes, audio, or any personal data.
de: Anonyme Nutzungsstatistiken und Absturzberichte — Dinge wie App-Starts, Gerätemodell und App-Version. Niemals deine Notizen, Audio oder persönliche Daten.
es: Estadísticas de uso anónimas e informes de errores: cosas como aperturas de la app, modelo del dispositivo y versión de la app. Nunca tus notas, tu audio ni datos personales.
hi: गुमनाम उपयोग आंकड़े और क्रैश रिपोर्ट — जैसे ऐप खुलने की संख्या, डिवाइस मॉडल और ऐप वर्शन। आपके नोट्स, ऑडियो या कोई निजी डेटा कभी नहीं।
pt_br: Estatísticas de uso anônimas e relatórios de falhas — coisas como aberturas do app, modelo do aparelho e versão do app. Nunca suas notas, seu áudio ou dados pessoais.
ru: Анонимная статистика использования и отчёты о сбоях — например, запуски приложения, модель устройства и версия приложения. Никогда — ваши заметки, аудио или личные данные.
uk: Анонімна статистика використання і звіти про збої — наприклад, запуски застосунку, модель пристрою та версія застосунку. Ніколи — ваші нотатки, аудіо чи особисті дані.

source: Ask for Face ID, Touch ID, or your passcode every time Offhand opens.
de: Fragt bei jedem Öffnen von Offhand nach Face ID, Touch ID oder deinem Code.
es: Pide Face ID, Touch ID o tu código cada vez que se abre Offhand.
hi: हर बार Offhand खुलने पर Face ID, Touch ID या आपका पासकोड मांगता है।
pt_br: Pede Face ID, Touch ID ou seu código sempre que o Offhand abre.
ru: Запрашивает Face ID, Touch ID или код-пароль при каждом открытии Offhand.
uk: Запитує Face ID, Touch ID або код-пароль щоразу, коли відкривається Offhand.

source: Back up
de: Sichern
es: Crear copia
hi: बैकअप लें
pt_br: Fazer backup
ru: Создать копию
uk: Створити копію

source: Backing up
de: Sicherung läuft
es: Creando copia
hi: बैकअप हो रहा है
pt_br: Fazendo backup
ru: Создание копии
uk: Створення копії

source: Backup
de: Sicherung
es: Copia de seguridad
hi: बैकअप
ru: Резервная копия
uk: Резервна копія

source: Backup & restore
de: Sichern & wiederherstellen
es: Copia de seguridad
hi: बैकअप और रीस्टोर
pt_br: Backup e restauração
ru: Резервная копия
uk: Резервна копія

source: Backup failed
de: Sicherung fehlgeschlagen
es: La copia falló
hi: बैकअप विफल
pt_br: O backup falhou
ru: Не удалось создать копию
uk: Не вдалося створити копію

source: Backup options
de: Sicherungsoptionen
es: Opciones de la copia
hi: बैकअप विकल्प
pt_br: Opções do backup
ru: Параметры копии
uk: Параметри копії

source: Backup saved
de: Sicherung gespeichert
es: Copia guardada
hi: बैकअप सहेजा गया
pt_br: Backup salvo
ru: Копия сохранена
uk: Копію збережено

source: Build the style
de: Stil erstellen
es: Crear el estilo
hi: शैली बनाएँ
pt_br: Criar o estilo
ru: Создать стиль
uk: Створити стиль

source: Built in
de: Integriert
es: Integrados
hi: पहले से मौजूद
pt_br: Integrados
ru: Встроенные
uk: Вбудовані

source: CPU cores
de: CPU-Kerne
es: Núcleos de CPU
hi: CPU कोर
pt_br: Núcleos de CPU
ru: Ядра процессора
uk: Ядра процесора

source: Cancel
de: Abbrechen
es: Cancelar
hi: रद्द करें
pt_br: Cancelar
ru: Отмена
uk: Скасувати

source: Change note style
de: Notizstil ändern
es: Cambiar estilo de la nota
hi: नोट की शैली बदलें
pt_br: Mudar estilo da nota
ru: Изменить стиль заметки
uk: Змінити стиль нотатки

source: Choose a backup file
de: Sicherungsdatei wählen
es: Elegir un archivo de copia
hi: बैकअप फ़ाइल चुनें
pt_br: Escolher um arquivo de backup
ru: Выбрать файл копии
uk: Вибрати файл копії

source: Close preview
de: Vorschau schließen
es: Cerrar vista previa
hi: पूर्वावलोकन बंद करें
pt_br: Fechar prévia
ru: Закрыть предпросмотр
uk: Закрити попередній перегляд

source: Confirm it's you to turn on the app lock.
de: Bestätige, dass du es bist, um die App-Sperre zu aktivieren.
es: Confirma que eres tú para activar el bloqueo de la app.
hi: ऐप लॉक चालू करने के लिए पुष्टि करें कि यह आप ही हैं।
pt_br: Confirme que é você para ativar o bloqueio do app.
ru: Подтвердите, что это вы, чтобы включить блокировку приложения.
uk: Підтвердьте, що це ви, щоб увімкнути блокування застосунку.

source: Continue
de: Weiter
es: Continuar
hi: जारी रखें
pt_br: Continuar
ru: Продолжить
uk: Продовжити

source: Continue without a lock
de: Ohne Sperre fortfahren
es: Continuar sin bloqueo
hi: बिना लॉक जारी रखें
pt_br: Continuar sem bloqueio
ru: Продолжить без блокировки
uk: Продовжити без блокування

source: Copy overview
de: Übersicht kopieren
es: Copiar visión general
hi: अवलोकन कॉपी करें
pt_br: Copiar visão geral
ru: Скопировать обзор
uk: Скопіювати огляд

source: Copy transcript
de: Transkript kopieren
es: Copiar transcripción
hi: ट्रांसक्रिप्ट कॉपी करें
pt_br: Copiar transcrição
ru: Скопировать расшифровку
uk: Скопіювати розшифровку

source: Create your own headings and format
de: Eigene Überschriften und Formate anlegen
es: Crea tus propios encabezados y formato
hi: अपने शीर्षक और फ़ॉर्मैट बनाएँ
pt_br: Crie seus próprios títulos e formato
ru: Создайте свои заголовки и формат
uk: Створіть власні заголовки та формат

source: Custom styles are part of Offhand Pro.
de: Eigene Stile sind Teil von Offhand Pro.
es: Los estilos propios forman parte de Offhand Pro.
hi: अपनी शैलियाँ Offhand Pro का हिस्सा हैं।
pt_br: Estilos próprios fazem parte do Offhand Pro.
ru: Свои стили входят в Offhand Pro.
uk: Власні стилі входять до Offhand Pro.

source: Date
de: Datum
es: Fecha
hi: तारीख
pt_br: Data
ru: Дата
uk: Дата

source: Default note style
de: Standard-Notizstil
es: Estilo de nota predeterminado
hi: डिफ़ॉल्ट नोट शैली
pt_br: Estilo de nota padrão
ru: Стиль заметок по умолчанию
uk: Стиль нотаток за умовчанням

source: Delete
de: Löschen
es: Eliminar
hi: हटाएं
pt_br: Excluir
ru: Удалить
uk: Видалити

source: Delete folder
de: Ordner löschen
es: Eliminar carpeta
hi: फ़ोल्डर हटाएं
pt_br: Excluir pasta
ru: Удалить папку
uk: Видалити папку

source: Delete model
de: Modell löschen
es: Eliminar modelo
hi: मॉडल हटाएं
pt_br: Excluir modelo
ru: Удалить модель
uk: Видалити модель

source: Delete style
de: Stil löschen
es: Eliminar estilo
hi: शैली हटाएँ
pt_br: Excluir estilo
ru: Удалить стиль
uk: Видалити стиль

source: Delete the AI model?
de: KI-Modell löschen?
es: ¿Eliminar el modelo de IA?
hi: AI मॉडल हटाएं?
pt_br: Excluir o modelo de IA?
ru: Удалить модель ИИ?
uk: Видалити модель ШІ?

source: Delete this folder?
de: Diesen Ordner löschen?
es: ¿Eliminar esta carpeta?
hi: यह फ़ोल्डर हटाएं?
pt_br: Excluir esta pasta?
ru: Удалить эту папку?
uk: Видалити цю папку?

source: Delete this note?
de: Diese Notiz löschen?
es: ¿Eliminar esta nota?
hi: यह नोट हटाएं?
pt_br: Excluir esta nota?
ru: Удалить эту заметку?
uk: Видалити цю нотатку?

source: Delete this style?
de: Diesen Stil löschen?
es: ¿Eliminar este estilo?
hi: यह शैली हटाएँ?
pt_br: Excluir este estilo?
ru: Удалить этот стиль?
uk: Видалити цей стиль?

source: Describe it and let the AI fill the form
de: Beschreiben und die KI das Formular ausfüllen lassen
es: Descríbelo y deja que la IA rellene el formulario
hi: बताएँ और AI को फ़ॉर्म भरने दें
pt_br: Descreva e deixe a IA preencher o formulário
ru: Опишите, и ИИ заполнит форму
uk: Опишіть, і ШІ заповнить форму

source: Describe your note
de: Beschreibe deine Notiz
es: Describe tu nota
hi: अपने नोट का वर्णन करें
pt_br: Descreva sua nota
ru: Опишите свою заметку
uk: Опишіть свою нотатку

source: Developer
de: Entwickler
es: Desarrollador
hi: डेवलपर
pt_br: Desenvolvedor
ru: Разработчик
uk: Розробник

source: Developer options
de: Entwickleroptionen
es: Opciones de desarrollador
hi: डेवलपर विकल्प
pt_br: Opções de desenvolvedor
ru: Параметры разработчика
uk: Параметри розробника

source: Discard
de: Verwerfen
es: Descartar
hi: खारिज करें
pt_br: Descartar
ru: Удалить
uk: Видалити

source: Discard this recording?
de: Diese Aufnahme verwerfen?
es: ¿Descartar esta grabación?
hi: यह रिकॉर्डिंग खारिज करें?
pt_br: Descartar esta gravação?
ru: Удалить эту запись?
uk: Видалити цей запис?

source: Discussion, decisions, action items and open questions.
de: Diskussion, Entscheidungen, Aufgaben und offene Fragen.
es: Debate, decisiones, tareas y preguntas abiertas.
hi: चर्चा, फ़ैसले, एक्शन आइटम और खुले सवाल।
pt_br: Discussão, decisões, tarefas e questões em aberto.
ru: Обсуждение, решения, задачи и открытые вопросы.
uk: Обговорення, рішення, завдання й відкриті питання.

source: Done
de: Fertig
es: Listo
hi: हो गया
pt_br: Concluído
ru: Готово
uk: Готово

source: Download model
de: Modell herunterladen
es: Descargar modelo
hi: मॉडल डाउनलोड करें
pt_br: Baixar modelo
ru: Скачать модель
uk: Завантажити модель

source: Download the AI model first to preview a style.
de: Lade zuerst das KI-Modell herunter, um einen Stil auszuprobieren.
es: Descarga primero el modelo de IA para probar un estilo.
hi: किसी शैली का पूर्वावलोकन देखने के लिए पहले AI मॉडल डाउनलोड करें।
pt_br: Baixe o modelo de IA primeiro para ver a prévia de um estilo.
ru: Чтобы проверить стиль, сначала скачайте модель ИИ.
uk: Щоб перевірити стиль, спочатку завантажте модель ШІ.

source: Downloading
de: Wird heruntergeladen
es: Descargando
hi: डाउनलोड हो रहा है
pt_br: Baixando
ru: Скачивание
uk: Завантаження

source: Edit note
de: Notiz bearbeiten
es: Editar nota
hi: नोट में बदलाव करें
pt_br: Editar nota
ru: Редактировать заметку
uk: Редагувати нотатку

source: Edit note style
de: Notizstil bearbeiten
es: Editar estilo de nota
hi: नोट शैली संपादित करें
pt_br: Editar estilo de nota
ru: Изменить стиль заметки
uk: Змінити стиль нотатки

source: Encrypted
de: Verschlüsselt
es: Cifrada
hi: एन्क्रिप्टेड
pt_br: Criptografada
ru: Зашифрована
uk: Зашифрована

source: Enter a folder name.
de: Gib einen Ordnernamen ein.
es: Escribe un nombre para la carpeta.
hi: फ़ोल्डर का नाम लिखें।
pt_br: Digite um nome para a pasta.
ru: Введите название папки.
uk: Введіть назву папки.

source: Enter the backup passphrase
de: Passphrase der Sicherung eingeben
es: Introduce la contraseña de la copia
hi: बैकअप का पासफ़्रेज़ डालें
pt_br: Digite a frase secreta do backup
ru: Введите парольную фразу копии
uk: Введіть парольну фразу копії

source: Everything stays on this device.
de: Alles bleibt auf diesem Gerät.
es: Todo se queda en este dispositivo.
hi: सब कुछ इसी डिवाइस पर रहता है।
pt_br: Tudo fica neste aparelho.
ru: Всё остаётся на этом устройстве.
uk: Усе залишається на цьому пристрої.

source: File name
de: Dateiname
es: Nombre del archivo
hi: फ़ाइल का नाम
pt_br: Nome do arquivo
ru: Имя файла
uk: Назва файлу

source: File note
de: Aktennotiz
es: Nota de expediente
hi: फ़ाइल नोट
pt_br: Nota de processo
ru: Заметка в дело
uk: Нотатка до справи

source: Finishing transcription
de: Transkription wird abgeschlossen
es: Terminando la transcripción
hi: ट्रांसक्रिप्शन पूरा हो रहा है
pt_br: Concluindo a transcrição
ru: Завершаем расшифровку
uk: Завершуємо розшифровку

source: Folder name
de: Ordnername
es: Nombre de la carpeta
hi: फ़ोल्डर का नाम
pt_br: Nome da pasta
ru: Название папки
uk: Назва папки

source: For example: I coach football teams. After each training I record what we practised, what went well, what each player should work on and what to plan next time.
de: Zum Beispiel: Ich trainiere Fußballmannschaften. Nach jedem Training halte ich fest, was wir geübt haben, was gut lief, woran jeder Spieler arbeiten soll und was beim nächsten Mal geplant ist.
es: Por ejemplo: entreno equipos de fútbol. Después de cada sesión grabo qué practicamos, qué salió bien, en qué debe trabajar cada jugador y qué planear la próxima vez.
hi: उदाहरण: मैं फ़ुटबॉल टीमों को कोच करता हूँ। हर अभ्यास के बाद मैं रिकॉर्ड करता हूँ कि हमने क्या अभ्यास किया, क्या अच्छा रहा, हर खिलाड़ी को किस पर काम करना है और अगली बार क्या योजना है।
pt_br: Por exemplo: treino times de futebol. Depois de cada treino gravo o que praticamos, o que foi bem, no que cada jogador deve trabalhar e o que planejar para a próxima vez.
ru: Например: я тренирую футбольные команды. После каждой тренировки записываю, что мы отрабатывали, что получилось, над чем работать каждому игроку и что запланировать в следующий раз.
uk: Наприклад: я треную футбольні команди. Після кожного тренування записую, що ми відпрацьовували, що вдалося, над чим працювати кожному гравцеві і що запланувати наступного разу.

source: Heading
de: Überschrift
es: Encabezado
hi: शीर्षक
pt_br: Título
ru: Заголовок
uk: Заголовок

source: Hidden while the screen is being recorded.
de: Ausgeblendet, während der Bildschirm aufgenommen wird.
es: Oculto mientras se graba la pantalla.
hi: स्क्रीन रिकॉर्ड होते समय छिपा रहता है।
pt_br: Oculto enquanto a tela está sendo gravada.
ru: Скрыто во время записи экрана.
uk: Приховано під час запису екрана.

source: How should notes be organized?
de: Wie sollen Notizen aufgebaut sein?
es: ¿Cómo se deben organizar las notas?
hi: नोट्स कैसे व्यवस्थित हों?
pt_br: Como as notas devem ser organizadas?
ru: Как оформлять заметки?
uk: Як оформлювати нотатки?

source: Include audio recordings
de: Audioaufnahmen einschließen
es: Incluir grabaciones de audio
hi: ऑडियो रिकॉर्डिंग शामिल करें
pt_br: Incluir gravações de áudio
ru: Включить аудиозаписи
uk: Додати аудіозаписи

source: Include note styles
de: Notizstile einschließen
es: Incluir estilos de nota
hi: नोट शैलियाँ शामिल करें
pt_br: Incluir estilos de nota
ru: Включить стили заметок
uk: Додати стилі нотаток

source: It will keep processing on this device. You can close this.
de: Die Verarbeitung läuft auf diesem Gerät weiter. Du kannst das hier schließen.
es: Seguirá procesándose en este dispositivo. Puedes cerrar esto.
hi: यह इसी डिवाइस पर प्रोसेस होता रहेगा। आप इसे बंद कर सकते हैं।
pt_br: O processamento continua neste aparelho. Você pode fechar isto.
ru: Обработка продолжится на этом устройстве. Это окно можно закрыть.
uk: Обробка триватиме на цьому пристрої. Це вікно можна закрити.

source: Its notes are kept and go back to All notes.
de: Die Notizen bleiben erhalten und landen wieder unter „Alle Notizen“.
es: Sus notas se conservan y vuelven a Todas las notas.
hi: इसके नोट्स सुरक्षित रहेंगे और सभी नोट्स में वापस आ जाएंगे।
pt_br: As notas dela são mantidas e voltam para Todas as notas.
ru: Заметки из неё сохранятся и вернутся во «Все заметки».
uk: Нотатки з неї збережуться й повернуться до «Усі нотатки».

source: Keep recording
de: Weiter aufnehmen
es: Seguir grabando
hi: रिकॉर्डिंग जारी रखें
pt_br: Continuar gravando
ru: Продолжить запись
uk: Продовжити запис

source: Keep this passphrase safe. If you lose it, neither you nor we can recover the notes in this backup.
de: Bewahre diese Passphrase sicher auf. Geht sie verloren, können weder du noch wir die Notizen aus dieser Sicherung wiederherstellen.
es: Guarda bien esta contraseña. Si la pierdes, ni tú ni nosotros podremos recuperar las notas de esta copia.
hi: इस पासफ़्रेज़ को सुरक्षित रखें। यह खो जाने पर न आप और न हम इस बैकअप के नोट्स वापस पा सकेंगे।
pt_br: Guarde bem esta frase secreta. Se ela for perdida, nem você nem nós poderemos recuperar as notas deste backup.
ru: Сохраните эту парольную фразу в надёжном месте. Если она потеряется, ни вы, ни мы не сможем восстановить заметки из этой копии.
uk: Збережіть цю парольну фразу в надійному місці. Якщо її буде втрачено, ні ви, ні ми не зможемо відновити нотатки з цієї копії.

source: Know when notes are ready
de: Erfahre, wann Notizen fertig sind
es: Entérate de cuándo están listas tus notas
hi: जानें कि नोट्स कब तैयार हैं
pt_br: Saiba quando as notas ficam prontas
ru: Узнавайте, когда заметки готовы
uk: Дізнавайтеся, коли нотатки готові

source: Language of the note
de: Sprache der Notiz
es: Idioma de la nota
hi: नोट की भाषा
pt_br: Idioma da nota
ru: Язык заметки
uk: Мова нотатки

source: Legal
de: Rechtliches
hi: कानूनी
pt_br: Jurídico
ru: Правовая информация
uk: Правова інформація

source: Legal note
de: Juristische Notiz
es: Nota jurídica
hi: कानूनी नोट
pt_br: Nota jurídica
ru: Юридическая заметка
uk: Юридична нотатка

source: Loading
de: Wird geladen
es: Cargando
hi: लोड हो रहा है
pt_br: Carregando
ru: Подготовка
uk: Підготовка

source: Lock Offhand?
de: Offhand sperren?
es: ¿Bloquear Offhand?
hi: Offhand लॉक करें?
pt_br: Bloquear o Offhand?
ru: Заблокировать Offhand?
uk: Заблокувати Offhand?

source: Main topics, key decisions, action items and a short overview.
de: Hauptthemen, wichtige Entscheidungen, Aufgaben und ein kurzer Überblick.
es: Temas principales, decisiones clave, tareas y un breve resumen.
hi: मुख्य विषय, प्रमुख निर्णय, कार्य बिंदु और एक संक्षिप्त अवलोकन।
pt_br: Tópicos principais, decisões-chave, tarefas e uma breve visão geral.
ru: Основные темы, ключевые решения, задачи и краткий обзор.
uk: Основні теми, ключові рішення, завдання та короткий огляд.

source: Manage note styles
de: Notizstile verwalten
es: Gestionar estilos de nota
hi: नोट शैलियाँ प्रबंधित करें
pt_br: Gerenciar estilos de nota
ru: Управление стилями заметок
uk: Керування стилями нотаток

source: Matter, facts stated, instructions, advice given and next steps.
de: Sache, genannte Fakten, Weisungen, erteilter Rat und nächste Schritte.
es: Asunto, hechos expuestos, instrucciones, consejos dados y próximos pasos.
hi: मामला, बताए गए तथ्य, निर्देश, दी गई सलाह और अगले कदम।
pt_br: Assunto, fatos declarados, instruções, orientações dadas e próximos passos.
ru: Дело, изложенные факты, поручения, данные рекомендации и следующие шаги.
uk: Справа, викладені факти, доручення, надані поради та наступні кроки.

source: Meeting notes
de: Meeting-Notizen
es: Notas de reunión
hi: मीटिंग नोट्स
pt_br: Notas de reunião
ru: Заметки со встречи
uk: Нотатки зі зустрічі

source: Memory
de: Arbeitsspeicher
es: Memoria
hi: मेमोरी
pt_br: Memória
ru: Память
uk: Памʼять

source: Model
de: Modell
es: Modelo
hi: मॉडल
pt_br: Modelo
ru: Модель
uk: Модель

source: More actions
de: Weitere Aktionen
es: Más acciones
hi: और कार्रवाइयां
pt_br: Mais ações
ru: Другие действия
uk: Інші дії

source: Move down
de: Nach unten
es: Bajar
hi: नीचे ले जाएँ
pt_br: Mover para baixo
ru: Ниже
uk: Нижче

source: Move to folder
de: In Ordner verschieben
es: Mover a carpeta
hi: फ़ोल्डर में ले जाएं
pt_br: Mover para pasta
ru: Переместить в папку
uk: Перемістити в папку

source: Move up
de: Nach oben
es: Subir
hi: ऊपर ले जाएँ
pt_br: Mover para cima
ru: Выше
uk: Вище

source: Move your notes to a new iPhone or keep a copy
de: Notizen auf ein neues iPhone übertragen oder eine Kopie behalten
es: Lleva tus notas a un iPhone nuevo o guarda una copia
hi: अपने नोट्स नए iPhone पर ले जाएं या एक कॉपी रखें
pt_br: Leve suas notas para um novo iPhone ou guarde uma cópia
ru: Перенесите заметки на новый iPhone или сохраните копию
uk: Перенесіть нотатки на новий iPhone або збережіть копію

source: New folder
de: Neuer Ordner
es: Nueva carpeta
hi: नया फ़ोल्डर
pt_br: Nova pasta
ru: Новая папка
uk: Нова папка

source: New note style
de: Neuer Notizstil
es: Nuevo estilo de nota
hi: नई नोट शैली
pt_br: Novo estilo de nota
ru: Новый стиль заметки
uk: Новий стиль нотатки

source: New notes start processing once this finishes.
de: Neue Notizen werden verarbeitet, sobald das hier abgeschlossen ist.
es: Las notas nuevas empiezan a procesarse cuando esto termine.
hi: यह पूरा होते ही नए नोट्स प्रोसेस होने लगेंगे।
pt_br: Novas notas começam a ser processadas quando isto terminar.
ru: Новые заметки начнут обрабатываться, когда это завершится.
uk: Нові нотатки почнуть оброблятися, щойно це завершиться.

source: New style
de: Neuer Stil
es: Nuevo estilo
hi: नई शैली
pt_br: Novo estilo
ru: Новый стиль
uk: Новий стиль

source: No custom styles yet. Create one to give the AI your own headings.
de: Noch keine eigenen Stile. Lege einen an, um der KI deine eigenen Überschriften vorzugeben.
es: Aún no hay estilos propios. Crea uno para darle a la IA tus propios encabezados.
hi: अभी कोई अपनी शैली नहीं है। AI को अपने शीर्षक देने के लिए एक बनाएँ।
pt_br: Nenhum estilo próprio ainda. Crie um para dar à IA seus próprios títulos.
ru: Своих стилей пока нет. Создайте стиль, чтобы задать ИИ свои заголовки.
uk: Власних стилів ще немає. Створіть стиль, щоб задати ШІ свої заголовки.

source: No folder
de: Kein Ordner
es: Sin carpeta
hi: कोई फ़ोल्डर नहीं
pt_br: Sem pasta
ru: Без папки
uk: Без папки

source: No note selected
de: Keine Notiz ausgewählt
es: Ninguna nota seleccionada
hi: कोई नोट चुना नहीं गया
pt_br: Nenhuma nota selecionada
ru: Заметка не выбрана
uk: Нотатку не вибрано
